const p=[{metadata:{title:"平南县中学2026年秋季期开学须知",date:"2026-08-28",author:"平南县中学",category:"通知公告",tags:["开学","通知"],featured:!1,summary:"根据《平南县中小学幼儿园二〇二六年秋季期开学通告》和上级有关部门的相关工作要求，经学校研究，我校2026年秋季期开学有关事项安排如下：",source:"https://mp.weixin.qq.com/s/Go9LDui7kx-rsMhVXwxR6g",slug:"2026-08-28-平南县中学2026年秋季期开学须知"},content:`<p><strong>·新学期·新旅程·</strong></p>
<p></p><figure class="news-image"><img src="/assets/news/2026-08-28-2026/img-01.webp" alt=""></figure>
<p></p>
<p><strong>根据《平南县中小学幼儿园二〇二六年秋季期开学通告》和上级有关部门的相关工作要求，经学校研究，我校2026年秋季期开学有关事项安排如下：</strong></p>
<h2>一、返校及注册时间</h2>
<p><strong>（一）全体高一新生注册时间：2026年8月30日上午8：00--11：00，下午14:30--16：00，全体高一新生必须按时来校。</strong></p>
<p><strong>（二）高二、高三返校时间：8月30日18:30前回到教室。</strong></p>
<p><strong>二、8月30日18：30所有学生集中本班教室上班会课，31日正式上课。</strong></p>
<h2>三、高一年级其他有关注意事项</h2>
<p><strong>（一）开学前准备。</strong></p>
<p>1.新生须准备的物品：床上用品（床的规格为195cm×90cm）、蚊帐（白色透明）、运动鞋、拖鞋、水杯、牙膏牙刷、水桶、衣架等必备的生活用品 。</p>
<p><strong>2.仪容、仪表要求：对照《平南县中学仪容仪表规范要求》整理好仪容仪表，仪容仪表合格者方可报到。</strong></p>
<p></p><figure class="news-image"><img src="/assets/news/2026-08-28-2026/img-02.webp" alt=""></figure>
<p></p>
<h3>（二）注册流程</h3>
<p><strong>1. 到八榕操场公告栏处，按照姓氏查看自己所在班级。</strong></p>
<p><strong>2. 学生凭《中考准考证》到桂花楼前相应班级处注册。</strong></p>
<p><strong>3. 学生注册后按安排好的宿舍和床位入住，并整理好个人物品。</strong></p>
<h2>四、温 馨 提 示</h2>
<p>（一）学生禁止带手机（校园内有免费公共电话）、智能手表、MP3、MP4、随身听、游戏机、电子词典等电子产品来校；不得佩戴首饰、挂件（含玉石护身符）；不看不健康读物；不进营业性网吧、游戏机房。</p>
<p>（二）严禁携带管制刀具、烟酒、打火机、蜡烛等危及安全的物品进校。</p>
<p>（三）入学时及在校学习期间不要携带太多现金（学校内有农村信用合作联社自动取款机）。</p>
<p><strong>（四）提高安全意识，注意交通安全，保护好个人财产安全，预防一切意外发生。</strong></p>
<p><strong>（五）学生如有特别病史（如不能进行剧烈运动的心脏病，以及其他在校期间需予以特别注意的病史），必须提前告知班主任。</strong></p>
<p>（六）返校前按时缴清相关费用。</p>
<p><strong>（七）送学生来校的车辆请服从交警及学校有关人员的指挥，统一有序从罗冲桥、镇小方向驶入，从江滨华府县府方向驶出，所有送学生来校车辆不得进入学校。学校安排有志愿者协助注册工作，请学生自行报到注册，家长不进入校园。</strong>&nbsp;</p>
<p>高一新生来校报到期间，如有疑问，请联系学校办公室：</p>
<p><strong>校办室：0775-7822153</strong></p>
<blockquote>
<p>出品：平南县中学　|　文稿：林月金　|　编辑：胡伟杰　|　校对：郑燕萍　|　初审：陶梅鑫　|　审核：李胜石　|　签发：梁中华</p>
</blockquote>
`,excerpt:`·新学期·新旅程·

!(/assets/news/2026-08-28-2026/img-01.webp)

根据《平南县中小学幼儿园二〇二六年秋季期开学通告》和上级有关部门的相关工作要求，经学校研究，我校2026年秋季期开学有关事项安排如下：

 一、返校及注册时间

（一）全体高一新生注册时间...`,readingTime:4,path:"2026/08/2026-08-28-2026",url:"/news/2026-08-28-平南县中学2026年秋季期开学须知"},{metadata:{title:"平南县中学2026级高一新生来校确认须知及相关缴费流程",date:"2026-07-29",author:"平南县中学",category:"通知公告",tags:["报道 通知"],featured:!1,summary:"关于平南县中学2026级高一新生来校确认有关事项的温馨提示：",source:"https://mp.weixin.qq.com/s/NRLrv-wGLD0WKrydjZJdhQ",slug:"2026-07-29-平南县中学2026级高一新生来校确认须知及相关缴费流程"},content:`<p><strong>平南县中学2026级</strong></p>
<p><strong>高一新生确认须知</strong></p>
<p><strong>关于平南县中学2026级高一新生来校确认有关事项的温馨提示：</strong></p>
<p><strong>一、确认时间:</strong></p>
<p><strong>2026年8月1日 （星期六）上午8:00--11:30</strong></p>
<p><strong>二、确认地点:</strong></p>
<p><strong>学校八榕广场</strong>（如有变动另行通知）</p>
<p><strong>三、确认流程：</strong></p>
<p>1.在平南县中学微信公众号或校园内公告栏查看学生本人的确认序号，记住自己本人的序号。</p>
<p>2.到八榕广场相应确认处领取《录取通知书》、《开学须知》、《平南县中学缴费操作流程》、《平南县中学学生仪容仪表规范要求》、《平南县中学学生手机管理实施方案》等资料和高一语文、高一数学、高一英语、高一物理和高一化学等课本。</p>
<p>3.登记完善学生个人信息。</p>
<p>4.缴费所需信息：学生身份证号码。</p>
<p>5.缴费时间：7月29日--8月6日下午16：30</p>
<p>6.缴费后完成确认手续。</p>
<p></p><figure class="news-image"><img src="/assets/news/2026-07-29-2026/img-03.webp" alt=""></figure>
<p></p>
<p><strong>（长按识别以上二维码输入中考准考证号以及姓名即可查询个人确认分组）</strong></p>
<p><strong>特别提醒：</strong></p>
<p><strong>一、注意交通安全。</strong></p>
<p><strong>二、新生在8月20日前提供相关开户材料自行到平南县信用社任何一家营业网点办理银行卡（如已开有信用社的社保卡并已激活，可直接使用社保卡），提供材料如下:</strong></p>
<p><strong>（一）年满18岁的学生，应提供学生本人身份证或临时身份证及本人电话号码或父（母）电话号码。</strong></p>
<p><strong>（二）未满18周岁的学生需由监护人（父或母）代办理银行卡，并按以下情形提供材料：</strong></p>
<p>1.父母和学生本人同一户口簿：</p>
<p>（1）监护人（父或母）的身份证和监护人（父或母）及学生的户口簿。</p>
<p>（2）监护人（父或母）的手机号码。</p>
<p>2.父母和学生本人不在同一户口簿：</p>
<p>（1）监护人（父或母）的身份证和监护人（父或母）及学生的户口簿。</p>
<p>（2）学生本人出生证。</p>
<p>（3）监护人（父或母）的手机号码。</p>
<p><strong>（三）关闭免密支付功能。</strong></p>
<p><strong>（四）在开卡时需存入100元，以便学校在制作食堂就餐卡时做预充值操作。</strong></p>
<p><strong>温馨提示：</strong></p>
<p>1.监护人（父或母）代理学生开卡时，需携带本人身份证、户口簿、学生身份证（如有）、出生证，以上证件必须为原件。</p>
<p>2.如有其他特殊情形，请就近咨询平南辖区内信用社网点。</p>
<p>3.请高一新生务必在2026年8月20日前开好信用社银行卡。</p>
<p><strong>平南县中学2026年秋季期</strong></p>
<p><strong>高一新生缴费流程</strong></p>
<p><strong>方式一：使用微信“扫一扫”扫描二维码缴费</strong></p>
<p><strong>方式二：使用支付宝“扫一扫”扫描二维码缴费</strong></p>
<p><strong>使用“微信扫一扫”或 “支付宝扫一扫”分别扫描“平南县中学应收费（学费、住宿费）二维码”和“平南县中学代收费（课本费、早餐费）二维码”；在弹出的界面认真核对收费单位（平南县中学），核对无误后在“学号/证件号”栏输入“学生身份证号码”，点击“去缴费”；在弹出界面认真核对“姓名”和“证件号”无误后，选择“缴费选项”，点击“缴费”；在弹出界面点击“支付”即可完成相关缴费。</strong></p>
<p><strong>平南县中学应收费</strong></p>
<p><strong>（学费、住宿费）二维码</strong></p>
<p><strong>平南县中学代收费</strong></p>
<p><strong>（课本费、早餐费）二维码</strong></p>
<p><strong>温馨提示：</strong></p>
<p>1.每个学生须分别扫描两个收款二维码缴费；</p>
<p>2.学生属于减免学杂费类别的已经按照有关文件直接减免相关费用；</p>
<p>3.属于库区移民子女的先按流程正常缴费，待开学后与上级部门核实名单再按有关规定退费；</p>
<p>4.学期结束前结算代收费，多还少补。</p>
<p><strong>附：平南县中学2026年秋季期收费项目：</strong></p>
<p><strong>注意：</strong></p>
<p>1.学费、住宿费如有变动以县物价局、县教育局开学公告为准。</p>
<p>2.课本费和早餐费是代收费，期末结算多还少补。</p>
<p>3.缴费时间：2026年7月29日至8月6日下午16：30</p>
<blockquote>
<p>出品：平南县中学　|　编辑：胡伟杰　|　校对：郑燕萍　|　初审：陶梅鑫　|　审核：李胜石　|　签发：梁中华</p>
</blockquote>
`,excerpt:`平南县中学2026级

高一新生确认须知

关于平南县中学2026级高一新生来校确认有关事项的温馨提示：

一、确认时间:

2026年8月1日 （星期六）上午8:00--11:30

二、确认地点:

学校八榕广场（如有变动另行通知）

三、确认流程：

1.在平南县中学微信公众号或校园内公告栏查...`,readingTime:5,path:"2026/07/2026-07-29-2026",url:"/news/2026-07-29-平南县中学2026级高一新生来校确认须知及相关缴费流程"}];class t{async loadAllNews(){return p}async getNewsBySlug(n){return n?p.find(s=>s.metadata.slug===n)??null:null}}const g=new t;export{g as N};
